ent-BaseCartridgeRifle = патрон (.20 винтовочный)
    .desc = { ent-BaseCartridge.desc }
ent-CartridgeRifle = патрон (.20 винтовочный)
<<<<<<< HEAD
    .desc = Современный промежуточный патрон для боевых винтовок. Стандартные кинетические боеприпасы распространены и эффективны в большинстве ситуаций.
ent-CartridgeRiflePractice = патрон (.20 винтовочный учебный)
    .desc = Современный промежуточный патрон для боевых винтовок. Учебные патроны стреляют меловыми снарядами, которые слегка жалят, но не наносят серьезных повреждений.
ent-CartridgeRifleIncendiary = патрон (.20 винтовочный зажигательный)
    .desc = Современный промежуточный патрон для боевых винтовок. Зажигательные боеприпасы содержат самовоспламеняющееся вещество, которое поджигает цели.
ent-CartridgeRifleUranium = патрон (.20 винтовочный урановый)
    .desc = Современный промежуточный патрон для боевых винтовок. Урановые боеприпасы заменяют свинцовую сердцевину пули расщепляющимся материалом, который облучает цель изнутри.
=======
    .desc = Современный промежуточный патрон для боевых винтовок. Стандартные кинетические боеприпасы встречаются повсеместно и эффективны в большинстве ситуаций.
ent-CartridgeRiflePractice = патрон (.20 винтовочный учебный)
    .desc = Современный промежуточный патрон для боевых винтовок. Учебные боеприпасы с меловым снарядом, попадание которого вызывает лёгкую боль, но не наносит серьёзного ущерба.
ent-CartridgeRifleIncendiary = патрон (.20 винтовочный зажигательный)
    .desc = Современный промежуточный патрон для боевых винтовок. Зажигательные боеприпасы содержат самовоспламеняющееся вещество, которое поджигает цели.
ent-CartridgeRifleUranium = патрон (.20 винтовочный урановый)
    .desc = Современный промежуточный патрон для боевых винтовок. В урановых боеприпасах свинцовый сердечник пули заменяется расщепляющимся материалом, что приводит к облучению целей изнутри.
>>>>>>> 56117b042605490051cb5708c4be0
